export const data = [
    {
      "id": 1,
      "title": "ساختگی",
      "body": "لورم ایپسوم متن ساختگی با   "
    },
    {
      "id": 2,
      "title": "سطرآنچنان",
      "body": "زنامه و مجله در ستون "
    },
    {
      "id": 3,
      "title": " الخصوص",
      "body": "با نرم افزارها شناخت بیشتری را  "
    },
    {
      "id": 4,
      "title": "دشواری",
      "body": "در این صورت می توان امید "
    },
    {
      "id": 5,
      "title": "طراحی",
      "body": "جوابگوی سوالات پیوسته اهل  "
    },
    {
      "id": 6,
      "title": "طراحی",
      "body": "جوابگوی سوالات پیوسته اهل  "
    },
    {
      "id": 7,
      "title": "ساختگی",
      "body": "لورم ایپسوم متن ساختگی با   "
    },
    {
      "id": 8,
      "title": "سطرآنچنان",
      "body": "زنامه و مجله در ستون "
    },
    {
      "id": 9,
      "title": " الخصوص",
      "body": "با نرم افزارها شناخت بیشتری را  "
    },
    {
      "id": 10,
      "title": "دشواری",
      "body": "در این صورت می توان امید "
    },
    {
      "id": 11,
      "title": "طراحی",
      "body": "جوابگوی سوالات پیوسته اهل  "
    },
    {
      "id": 12,
      "title": "طراحی",
      "body": "جوابگوی سوالات پیوسته اهل  "
    }
  ]